<?php

return [
    'home'        => 'الرئيسية',
    'about_us'    => 'من نحن',
    'service'     => 'خدماتنا',
    'contact_us'  => 'اتصل بنا',
    'appointment' => 'حجز موعد',
    'welcome_home'                                  => 'مرحبا بكم في مركز أوزيل صوفيا',
    'welcome_info'                                  => 'إن تاريخ طب الأسنان قديم قدم تاريخ الإنسانية والحضارة، حيث يرجع تاريخ أقدم الأدلة إلى ما بين 7000 قبل الميلاد إلى 5500 قبل الميلاد.',
    'best_service'                                  => 'أفضل الخدمات',
    'best_staff'                                    =>  'افضل الاطباء',
    'about_soufia'                                  =>'حول أوزيل صوفيا',
    'why_come'                                      =>  'لماذا تأتي إلى مركز طب الأسنان مصحة صوفيا الخاصة  الخاص بنا',
    'reason_one'                                    =>  'فريق خبراء طب الأسنان
عيادتنا هي موطن لفريق من أطباء الأسنان ذوي المهارات العالية والخبرة المخصصة لتقديم رعاية عالية الجودة.',
    'reason_two'                                    => 'التكنولوجيا والمعدات المتقدمة',
    'reason_three'                                  =>  'خدمات طب الأسنان الشاملة',
    'reason_four'                                   =>  'راحة المريض هي أولويتنا',
    'reason_five'                                   =>  'أسعار معقولة وخطط سداد مرنة',

    'our_services'                                  => 'خدماتنا',
    'our_services_problem'                          => 'خدماتنا وجهودنا لحل مشكلتك',
    'tooth_clean'                                   => 'تنظيف الأسنان',
    'tooth_clean_service'                           => 'يعد تنظيف الأسنان الاحترافي أمرًا ضروريًا للحفاظ على ابتسامة صحية والوقاية من مشاكل الأسنان. في عيادتنا، نقدم تجربة تنظيف شاملة باستخدام أحدث التقنيات لضمان أسنان نظيفة وصحية.',
    'root_canal'                                    => 'علاج جذور الأسنان',
    'root_canal_info'                               => 'علاج جذور الأسنان هو إجراء فعال للغاية يهدف إلى إنقاذ الأسنان المصابة أو التالفة، مما يخفف الألم ويعيد وظيفتها. نقدم في عيادتنا علاجًا دقيقًا وخاليًا من الألم باستخدام أحدث التقنيات لضمان راحتك وصحة أسنانك على المدى الطويل.',
    'extractions'                                   => 'خلع الأسنان',
    'extractions_info'                              => 'يعد خلع الأسنان إجراءً آمنًا وفعالًا يُستخدم لإزالة الأسنان التالفة أو المصابة بالتسوس أو التي تسبب مشكلات عند الضرورة. يضمن أطباؤنا المتخصصون تجربة مريحة وخالية من الألم باستخدام تقنيات متقدمة ورعاية لطيفة.',
    'whitening'                                     => 'تبييض الأسنان',
    'whitening_info'                                => 'الابتسامة البيضاء المشرقة تعزز الثقة بالنفس وتحسن المظهر العام. في عيادتنا، نقدم علاجات احترافية لتبييض الأسنان مصممة لإزالة البقع بشكل آمن وفعال، مما يمنحك ابتسامة رائعة!',
    'qualified_Staff'                               => 'طاقم مؤهل',
    'awards'                                        => 'الجوائز',
    'happy_clients'                                 => 'عملاء سعداء',
    'patients'                                      => 'المرضى',

    'our_doctors'                                   => 'أطباؤنا',
    'our_doctors_info'                              => 'يسعى أطباؤنا ذوو الخبرة لتحسين الخدمات',
    'registered_dentist'                            => 'طبيب أسنان معتمد',
    'our_testimonials'                              => 'آراء عملائنا',
    'our_testimonials_info'                         => 'آراء عملائنا المميزين',
    'testimonials_one'                              => '“خدمة استثنائية! كان الطاقم محترفًا للغاية، وكانت تجربتي سلسة وخالية من التوتر. أوصي بشدة!”',
    'testimonials_two'                              => '“أُعجبت بنظافة العيادة وكفاءة الخدمة. جعلني الفريق أشعر بالراحة، وكانت النتائج مذهلة.”',
    'testimonials_three'                            => '“محترفون ودودون للغاية! شرحوا لي كل شيء بوضوح وقدموا رعاية ممتازة. بالتأكيد سأعود مرة أخرى.”',
    'testimonials_four'                             => '“تجربة رائعة! العناية بالتفاصيل والخدمة الشخصية تجاوزت توقعاتي. شكرًا على الخدمة الممتازة!”',
    'web_designer'                                  => 'مصمم ويب',
    'engineer'                                      => 'مهندس',
    'journalist'                                    => 'صحفي',
    'app_developer'                                 => 'مطوّر تطبيقات',

    'faq'                                           => 'الأسئلة الشائعة',
    'faq_question'                                  => 'الأسئلة المتداولة',
    'question_one'                                  => 'كم مرة يجب أن أزور طبيب الأسنان؟',
    'answer_one'                                    => 'يوصى بزيارة طبيب الأسنان مرة واحدة على الأقل كل 6 أشهر لإجراء الفحوصات والتنظيف.',
    'question_two'                                  => 'هل تنظيف الأسنان الاحترافي مؤلم؟',
    'answer_two'                                    => 'لا، تنظيف الأسنان الاحترافي غير مؤلم. قد يشعر بعض الأشخاص بحساسية طفيفة، لكنها تختفي بسرعة.',
    'question_three'                                => 'متى أحتاج إلى حشو الأسنان؟',
    'answer_three'                                  => 'إذا كنت تعاني من تسوس الأسنان أو كسر طفيف، فقد تحتاج إلى حشو لمنع تفاقم المشكلة.',
    'question_four'                                 => 'ما هي فوائد تبييض الأسنان؟',
    'answer_four'                                   => 'يساعد تبييض الأسنان في إزالة البقع وتحسين المظهر العام لأسنانك، مما يمنحك ابتسامة أكثر إشراقًا.',
    'question_five'                                 => 'هل علاج قناة الجذر مؤلم؟',
    'answer_five'                                   => 'لا، بفضل التخدير الحديث، علاج قناة الجذر غير مؤلم ويساعد في إنقاذ الأسنان المتضررة من التسوس العميق.',
    'question_six'                                  => 'كيف يمكنني الوقاية من تسوس الأسنان؟',
    'answer_six'                                    => 'يمكنك الوقاية من تسوس الأسنان من خلال تنظيف الأسنان مرتين يوميًا، واستخدام خيط الأسنان، وتقليل استهلاك السكر.',

    'make_appointment'                              => 'حجز موعد',
    'make_appointment_info'                         => 'يجب تدوين المواعيد في مخططك اليومي',
    'make_appointment_info_two'                     => 'تأكيد الموعد
        ستتلقى رسالة تأكيد عبر الهاتف أو البريد الإلكتروني. يرجى التأكد من مراجعتها وتأكيد موعدك.
        الوصول المبكر

        يرجى الحضور إلى العيادة قبل 10-15 دقيقة من موعدك لإتمام أي إجراءات ضرورية.
        إحضار الهوية وبطاقة التأمين (إن وجدت)

        إذا كنت تمتلك تأميناً صحياً، يرجى إحضار بطاقة التأمين معك.
        إبلاغ العيادة في حال الإلغاء

        إذا كنت بحاجة إلى إلغاء أو إعادة جدولة موعدك، يرجى إبلاغ العيادة قبل 24 ساعة على الأقل.',
    'valid_patient_name_is_required'                => 'يجب إدخال اسم مريض صالح.',
    'patient_name'                                  => 'اسم المريض',
    'valid_email_is_required'                       => 'يجب إدخال عنوان بريد إلكتروني صالح.',
    'email'                                         => 'البريد الإلكتروني',
    'valid_phone_is_required'                       => 'يجب إدخال رقم هاتف صالح.',
    'phone'                                         => 'رقم الهاتف',
    'gender'                                        => 'الجنس',
    'mail'                                          => 'ذكر',
    'femail'                                        => 'أنثى',
    'department'                                    => 'القسم',
    'dental'                                        => 'طب الأسنان',
    'medical'                                       => 'الطب العام',
    'submit'                                        => 'إرسال',

    'subscribe'                                                 => 'اشترك للحصول على آخر الأخبار',
    'subscribe_on'                                              => 'اشترك',
    'your_email'                                                => 'بريدك الإلكتروني',
    'logo_massege'                                              => 'مرحبًا بك في مصحة صوفيا الخاصة  نحن سعداء بوجودك هنا. ابتسامتك هي أولويتنا، وفريقنا المتمرس ملتزم بتقديم أعلى مستوى من العناية بالأسنان في بيئة مريحة وودية.',
    'useful_link'                                               => 'روابط مفيدة',
    'our_location'                                              => 'موقعنا',
    'is_proudly_developed_by'                                   => 'تم تطويره بفخر بواسطة',
    'ozel_soufia'                                               => 'مصحة صوفيا الخاصة ',
    'eslam'                                                     => 'إسلام',
    'copy_right'                                                => 'حقوق النشر',

    'our_quality'       => 'جودتنا',
    'our_quality_info'  => 'نبذل قصارى جهدنا للحفاظ على جودة خدماتنا.',
    
    'healthcare'        => 'الرعاية الصحية',
    'healthcare_info'   => 'يتطلب تحقيق أسنان صحية العناية مدى الحياة. حتى لو قيل لك إن لديك أسنانًا جيدة.',

    'doctors'           => 'الأطباء',
    'doctors_info'      => 'في مركزنا لطب الأسنان، نفخر بامتلاك فريق من أطباء الأسنان ذوي المهارات العالية والخبرة الواسعة، المكرسين لتقديم رعاية عالية الجودة. يلتزم أخصائيو الأسنان لدينا بضمان حصول كل مريض على علاج شخصي في بيئة مريحة ومهنية.',

    'facilities'        => 'المرافق',
    'facility_info'     => 'في عيادتنا لطب الأسنان، نحن ملتزمون بتوفير بيئة مريحة وآمنة لمرضانا. تم تصميم مرافقنا الحديثة لضمان علاجات عالية الجودة وتجربة متميزة للمرضى.',

    'nursing_staff'     => 'طاقم التمريض',
    'nursing_staff_info'=> 'في مركزنا لطب الأسنان، يلعب فريق التمريض المدرب تدريبًا عاليًا والمليء بالرحمة دورًا أساسيًا في ضمان حصول كل مريض على أفضل رعاية ممكنة. يعملون جنبًا إلى جنب مع أطبائنا لضمان تجربة علاج سلسة ومريحة وخالية من التوتر لجميع المرضى.',

    'dental_sealants'                                           => 'مانعات تسرب الأسنان',

 
    'dental_sealants_info'   => 'غير راضٍ عن ابتسامتك؟ يمتلك أطباء الأسنان مجموعة من الأدوات والتقنيات لتحسين مظهر ابتسامتك. تقدم عيادة مصحة صوفيا الخاصة، الواقعة في وايت بير ليك، مينيسوتا، مجموعة كاملة من خدمات طب الأسنان. الدكتور دانيال إسحاقسون والدكتور مايك وايسبرود من أفضل أطباء الأسنان في وايت بير ليك، مينيسوتا. إليك اثنتا عشرة خدمة أساسية في طب الأسنان يجب أن تعرفها.',

    'work_time'              => 'أوقات العمل',
    'mon_thu'               => 'الإثنين - الخميس',
    'friday'                => 'الجمعة',
    'saturday'              => 'السبت',

    'your_contact_subject'   => 'موضوع تواصلك',
    'your_contact_subject_valid' => 'يُرجى إدخال رقم موضوع صالح.',

    'write_your_message'     => 'اكتب رسالتك هنا',
    'write_your_message_valid' => 'يُرجى إدخال رسالة صالحة.',
    'dental_sealants_video'                                     => 'شاهد فيديو المواد المانعة للتسرب',

    'dental_sealants_feature'         => 'مزايا مانعات التسرب السنية',
    'dental_sealants_feature_info'    => 'يمتلك أطباء الأسنان مجموعة من الأدوات والتقنيات لتحسين مظهر ابتسامتك. تقدم عيادة طب الأسنان مصحة صوفيا الخاصة، الواقعة في وايت بير ليك، خدمات متنوعة.',

    'dental_sealants_feature_info_one'   => 'هناك العديد من الخرافات حول علاجات قنوات الجذر وخلع الأسنان، مما أدى إلى سوء سمعة هذه العلاجات. في الواقع، كل علاج مناسب لحالة معينة.',

    'dental_sealants_feature_info_two'   => 'ما هي تيجان الأسنان؟ تيجان الأسنان هي نوع محدد من ترميمات الأسنان المصممة لتحسين وظيفة الأسنان ومظهرها. يتم تصنيع التيجان لتناسب الأسنان بشكل مثالي.',

    'dental_sealants_feature_info_three' => 'تعتبر علاجات الفلورايد شائعة في عيادات الأسنان والمراكز الصحية والمدارس. وعلى الرغم من قبول الفلورايد على نطاق واسع كعلاج للأسنان، إلا أنه لا يزال قيد البحث.',

    'dental_sealants_feature_info_four'  => 'رائحة الفم الكريهة من أكثر الشكاوى شيوعًا لدى الأطفال والبالغين. تشير بعض التقديرات إلى أن ما يصل إلى 30% من البالغين يعانون من رائحة الفم الكريهة. فهل يمكن أن تكون حصى اللوزتين هي السبب؟',

    'info'                              => 'نهاية عام آخر علينا. ولكن قبل أن تستعد لاستقبال العام الجديد، قم بإلقاء نظرة سريعة على خطة التأمين على أسنانك. بالنسبة للعديد من المرضى، غالبًا ما تكون فوائد طب الأسنان المدفوعة مسبقًا غير مستخدمة. مبدأ Obcaecati eos.',
    'why_do_dental_sealant'                                     => 'لماذا يتم استخدام مانع تسرب الأسنان؟',
    'meet'                                                      => 'قابلنا لمعرفة المزيد عنا. نأمل أن تعرف أفضل',

    'address'               => 'العنوان',
    'opening_hours'         => 'ساعات العمل',
    'visit_our_office'      => 'قم بزيارة مكتبنا',
    'visit_our_office_info' => 'قد يكون خلع السن ضروريًا إذا كان السن تالفًا لدرجة لا يمكن إصلاحها بترميم الأسنان. في بعض الحالات، يكون الخلع هو الحل الأفضل.',
];
